[Package]
Name=Image Colors
Name_de=Bildfarben
Name_ja=イメージカラー
Name_cn=图像颜色
Description=This is a Python Example.\nIt extracts the colors from an image you selected.
Description_de=Dies ist ein Python-Beispiel.\nEs extrahiert die Farben aus einem von Ihnen ausgewählten Bild.
Description_ja=これはPythonの例です。\n選択した画像から色を抽出します。
Description_cn=这是一个 Python 示例。\n它演示了如何从所选择的图像中提取颜色。
ID=782
Version=1.0
Category=Miscellaneous
Keywords=RGB, png, jpg, bmp, color table
Author=OriginLab Corp.
Keywords_de=RGB, png, jpg, bmp, Farbtabelle
Keywords_ja=RGB, png, jpg, bmp, カラー テーブル
Keywords_cn=RGB, png, jpg, bmp, 颜色表
[Origin]
Version=9.8
Pro=0
